import pizza1 from "./images/pizza1.png";
import pizza2 from "./images/pizza2.png";
import pizza3 from "./images/pizza3.png";
import pizza4 from "./images/pizza4.png";
import pizza5 from "./images/pizza5.png";
import pizza6 from "./images/pizza6.png";
import pizza7 from "./images/pizza7.png";
import pizza8 from "./images/pizza8.png";

const data = [
    {
        img: pizza1,
        title: "Мексиканская",
        desc: "Булка, котлета, сыр, соленый огурец, лук, помидор, салатайсберг, соус чесночный, соусгриль, кетчуп, майонез",
        price: "200 сом"
    },
    {
        img: pizza2,
        title: "Мексиканская",
        desc: "Булка, котлета, сыр, соленый огурец, лук, помидор, салатайсберг, соус чесночный, соусгриль, кетчуп, майонез",
        price: "200 сом"
    },
    {
        img: pizza3,
        title: "Мексиканская",
        desc: "Булка, котлета, сыр, соленый огурец, лук, помидор, салатайсберг, соус чесночный, соусгриль, кетчуп, майонез",
        price: "200 сом"
    },
    {
        img: pizza4,
        title: "Мексиканская",
        desc: "Булка, котлета, сыр, соленый огурец, лук, помидор, салатайсберг, соус чесночный, соусгриль, кетчуп, майонез",
        price: "200 сом"
    },
    {
        img: pizza5,
        title: "Мексиканская",
        desc: "Булка, котлета, сыр, соленый огурец, лук, помидор, салатайсберг, соус чесночный, соусгриль, кетчуп, майонез",
        price: "200 сом"
    },
    {
        img: pizza6,
        title: "Мексиканская",
        desc: "Булка, котлета, сыр, соленый огурец, лук, помидор, салатайсберг, соус чесночный, соусгриль, кетчуп, майонез",
        price: "200 сом"
    },
    {
        img: pizza7,
        title: "Мексиканская",
        desc: "Булка, котлета, сыр, соленый огурец, лук, помидор, салатайсберг, соус чесночный, соусгриль, кетчуп, майонез",
        price: "200 сом"
    },
    {
        img: pizza8,
        title: "Мексиканская",
        desc: "Булка, котлета, сыр, соленый огурец, лук, помидор, салатайсберг, соус чесночный, соусгриль, кетчуп, майонез",
        price: "200 сом"
    },
]

export default data;