import ball from "./images/ball.svg";

const data = [
    {
      avatar: ball,
      name: "Сергей",
      desc: "Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)",
      date: "02.07.2020"
    },
    {
        avatar: ball,
        name: "Сергей",
        desc: "Очень вкусные роллы Хаки, всем рекомендую! заказали в первый раз и теперь станем постоянными клиентами! Спасибо!",
        date: "02.07.2020"
    },
    {
        avatar: ball,
        name: "Сергей",
        desc: "Очень избирателен в еде, и Уже в третий раз не разочаровываюсь в Food Planet, советую всем! Жена тоже довольна!",
        date: "02.07.2020"
    },
    {
        avatar: ball,
        name: "Сергей",
        desc: "Хочу поблагодарить за бургер !Очень вкусненький в меру остренький) Спасибо,удивили!)",
        date: "02.07.2020"
    },
]

export default data;